/* Localized versions of Info.plist keys */

CFBundleName = "Debug Test";
CFBundleShortVersionString = "Debug Test version 1.2";
CFBundleGetInfoString = "Debug Test version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
